appName=Clippings
appInternalName=clippings
extensions.{91aa5abe-9de4-4347-b7b5-322c38dd9271}.description=\u3042\u3068\u3067\u8CBC\u308A\u4ED8\u3051\u308B\u305F\u3081\u306B\u3088\u304F\u5165\u529B\u3055\u308C\u308B\u30C6\u30AD\u30B9\u30C8\u3092\u4FDD\u5B58\u3057\u307E\u3059\u3002
new=\u65B0\u898F
newFromSelect=\u9078\u629E\u304B\u3089\u65B0\u898F
newFromClipbd=\u30AF\u30EA\u30C3\u30D7\u30DC\u30FC\u30C9\u304B\u3089\u65B0\u898F
openClippingsMgr=Clipping \u3092\u6574\u7406
ellipsis=...
errorImportFailed=Clippings 1.x \u304B\u3089\u306E\u53D6\u308A\u8FBC\u307F\u30A8\u30E9\u30FC
errorNoClipboardContent=\u30AF\u30EA\u30C3\u30D7\u30DC\u30FC\u30C9\u306F\u7A7A\u307E\u305F\u306F\u30C6\u30AD\u30B9\u30C8\u30C7\u30FC\u30BF\u3092\u542B\u3093\u3067\u3044\u307E\u305B\u3093\u3002
errorNoSelection=\u30C6\u30AD\u30B9\u30C8\u304C\u9078\u629E\u3055\u308C\u3066\u3044\u307E\u305B\u3093\u3002\u307E\u305A\u30C6\u30AD\u30B9\u30C8\u3092\u9078\u629E\u3057\u3066\u304F\u3060\u3055\u3044\u3002
errorMenu=Clippings \u30A8\u30E9\u30FC - \u8A73\u7D30\u306F\u3053\u3053\u3092\u30AF\u30EA\u30C3\u30AF
htmlPasteOptionsTB=HTML \u30E1\u30C3\u30BB\u30FC\u30B8\u306B HTML \u5F62\u5F0F\u306E\u30AF\u30EA\u30C3\u30D4\u30F3\u30B0\u3092\u5F35\u308A\u4ED8\u3051\u308B\u5834\u5408:
editEntry=\u7DE8\u96C6
saveProgress=\u4FDD\u5B58\u4E2D...
saveCompleted=\u4FDD\u5B58\u3057\u307E\u3057\u305F
errorSaveFailed=\u30A8\u30E9\u30FC: \u4FDD\u5B58\u306B\u5931\u6557\u3057\u307E\u3057\u305F
alertSaveFailed=\u30C7\u30FC\u30BF\u60C5\u5831\u6E90\u30D5\u30A1\u30A4\u30EB\u4FDD\u5B58\u30A8\u30E9\u30FC - \u30C7\u30FC\u30BF\u60C5\u5831\u6E90\u306E\u51FA\u529B\u306B\u5931\u6557\u3057\u307E\u3057\u305F\uFF01
retrySave=\u30AF\u30EA\u30C3\u30D4\u30F3\u30B0\u30C7\u30FC\u30BF\u4FDD\u5B58\u4E2D\u306B\u554F\u984C\u304C\u767A\u751F\u3057\u307E\u3057\u305F\u3002\nOK\u3092\u30AF\u30EA\u30C3\u30AF\u3057\u3066\u518D\u5EA6\u8A66\u3059\u304B\u3001\u53D6\u308A\u6D88\u3057\u3092\u30AF\u30EA\u30C3\u30AF\u3057\u3066\u4FDD\u5B58\u305B\u305A\u306B\u7D42\u4E86\u3057\u3066\u304F\u3060\u3055\u3044\u3002
msgNothingToDelete=\u6D88\u53BB\u3059\u308B\u5BFE\u8C61\u304C\u3042\u308A\u307E\u305B\u3093
msgNothingToUndo=\u5143\u306B\u623B\u3059\u5BFE\u8C61\u304C\u3042\u308A\u307E\u305B\u3093
redoStatus=\u5143\u306B\u623B\u3059\u306E\u3092\u5143\u306B\u623B\u3059\uFF01
errorCannotCreate=\u65B0\u3057\u3044\u9805\u76EE\u306E\u4F5C\u6210\u30A8\u30E9\u30FC\u3067\u3059\u3002
errorCannotDelete=\u9805\u76EE\u306E\u524A\u9664\u30A8\u30E9\u30FC\u3067\u3059\u3002
errorSaveFailedDSNotInitialized=\u30AF\u30EA\u30C3\u30D4\u30F3\u30B0\u30C7\u30FC\u30BF\u3092\u4FDD\u5B58\u3067\u304D\u307E\u305B\u3093\u3002\u30AF\u30EA\u30C3\u30D4\u30F3\u30B0\u30C7\u30FC\u30BF\u60C5\u5831\u6E90\u304C\u521D\u671F\u5316\u3055\u308C\u3066\u3044\u307E\u305B\u3093\u3067\u3057\u305F\u3002
cantUndo=\u5143\u306B\u623B\u305B\u307E\u305B\u3093\u3002\u30AF\u30EA\u30C3\u30D4\u30F3\u30B0\u307E\u305F\u306F\u30D5\u30A9\u30EB\u30C0\u306F\u307B\u304B\u306E\u30DB\u30B9\u30C8\u30A2\u30D7\u30EA\u30B1\u30FC\u30B7\u30E7\u30F3\u304B\u3089\u524A\u9664\u3055\u308C\u3066\u3044\u307E\u3057\u305F\u3002
newFromClipboardError=\u6B8B\u5FF5\u306A\u304C\u3089\u3001\u4E88\u671F\u305B\u306C\u30A8\u30E9\u30FC\u304C\u767A\u751F\u3057\u307E\u3057\u305F\u3002Clippings \u30DE\u30CD\u30FC\u30B8\u30E3\u3092\u518D\u59CB\u52D5\u3057\u3066\u518D\u5EA6\u304A\u8A66\u3057\u304F\u3060\u3055\u3044\u3002
importBegin=\u53D6\u308A\u8FBC\u307F\u4E2D...
importDone=\u5B8C\u4E86\u3057\u307E\u3057\u305F
exportBegin=\u66F8\u304D\u51FA\u3057\u4E2D...
exportDone=\u5B8C\u4E86\u3057\u307E\u3057\u305F
dlgTitleImportClippings=\u30AF\u30EA\u30C3\u30D4\u30F3\u30B0\u306E\u53D6\u308A\u8FBC\u307F
dlgTitleExportClippings=\u30AF\u30EA\u30C3\u30D4\u30F3\u30B0\u306E\u66F8\u304D\u51FA\u3057
rdfExportFilterDesc=Clippings \u30D5\u30A1\u30A4\u30EB
rdfImportFilterDesc=Clippings \u30D5\u30A1\u30A4\u30EB (*.rdf)
clippings1xFilterDesc=Clippings 1.x \u30B7\u30EA\u30FC\u30BA
htmlFilterDesc=HTML \u6587\u66F8
errorOverwriteExisting=\u5B58\u5728\u3059\u308B\u30D5\u30A1\u30A4\u30EB\u3068\u540C\u3058\u30D5\u30A1\u30A4\u30EB\u540D\u306F\u5229\u7528\u3067\u304D\u307E\u305B\u3093\u3002
alertImportFailed=\u30D5\u30A1\u30A4\u30EB\u3092\u8AAD\u3080\u3053\u3068\u304C\u3067\u304D\u307E\u305B\u3093: \"%S\"\n\u9078\u629E\u3055\u308C\u305F\u30D5\u30A1\u30A4\u30EB\u306F\u6709\u52B9\u306A Clippings \u30D5\u30A1\u30A4\u30EB\u3067\u306F\u306A\u3044\u53EF\u80FD\u6027\u304C\u3042\u308A\u307E\u3059\u3002
alertImportFailedNoDS=\u30AF\u30EA\u30C3\u30D4\u30F3\u30B0\u30C7\u30FC\u30BF\u306E\u53D6\u308A\u8FBC\u307F\u30A8\u30E9\u30FC\u3067\u3059\u3002\u30AF\u30EA\u30C3\u30D4\u30F3\u30B0\u30C7\u30FC\u30BF\u60C5\u5831\u6E90\u306F\u521D\u671F\u5316\u3055\u308C\u3066\u3044\u307E\u305B\u3093\u3067\u3057\u305F\u3002
alertExportFailed=\u30AF\u30EA\u30C3\u30D4\u30F3\u30B0\u30C7\u30FC\u30BF\u306E\u66F8\u304D\u51FA\u3057\u30A8\u30E9\u30FC\u3067\u3059\u3002
alertExportFailedNoDS=\u30AF\u30EA\u30C3\u30D4\u30F3\u30B0\u30C7\u30FC\u30BF\u306E\u66F8\u304D\u51FA\u3057\u30A8\u30E9\u30FC\u3067\u3059\u3002\u30AF\u30EA\u30C3\u30D4\u30F3\u30B0\u30C7\u30FC\u30BF\u60C5\u5831\u6E90\u306F\u521D\u671F\u5316\u3055\u308C\u3066\u3044\u307E\u305B\u3093\u3067\u3057\u305F\u3002
errorExportFailed=\u30A8\u30E9\u30FC: \u66F8\u304D\u51FA\u3057\u5931\u6557
msgNoItems=\u4F55\u3082\u53D6\u308A\u8FBC\u307F\u307E\u305B\u3093\u3067\u3057\u305F - \u30D5\u30A1\u30A4\u30EB\u304C\u7A7A\u3067\u3059
shortcutKeyConflict=\u53D6\u308A\u8FBC\u307F\u30D5\u30A1\u30A4\u30EB\u306B\u3042\u308B\u4E00\u3064\u4EE5\u4E0A\u306E\u30B7\u30E7\u30FC\u30C8\u30AB\u30C3\u30C8\u30AD\u30FC\u304C\u65E2\u5B58\u306E\u30B7\u30E7\u30FC\u30C8\u30AB\u30C3\u30C8\u30AD\u30FC\u5272\u308A\u5F53\u3066\u3068\u885D\u7A81\u3057\u3066\u3044\u307E\u3059\u3002\n\u65E2\u5B58\u306E\u30B7\u30E7\u30FC\u30C8\u30AB\u30C3\u30C8\u30AD\u30FC\u5272\u308A\u5F53\u3066\u3092\u53D6\u308A\u8FBC\u307F\u30D5\u30A1\u30A4\u30EB\u306B\u3042\u308B\u3082\u306E\u3067\u7F6E\u304D\u63DB\u3048\u307E\u3059\u304B\uFF1F
clippingsFmtDesc=\u30D0\u30C3\u30AF\u30A2\u30C3\u30D7\u3084\u3001\u307B\u304B\u306E\u30E6\u30FC\u30B6\u30FC\u307E\u305F\u306F\u8907\u6570\u306E\u30B3\u30F3\u30D4\u30E5\u30FC\u30BF\u3068\u306E\u30AF\u30EA\u30C3\u30D4\u30F3\u30B0\u30C7\u30FC\u30BF\u4EA4\u63DB\u306E\u305F\u3081\u306E\u65E2\u5B9A\u306E\u66F8\u304D\u51FA\u3057\u5F62\u5F0F\u3067\u3059\u3002
clippings1xFmtDesc=Clippings \u306E\u30D0\u30FC\u30B8\u30E7\u30F3 1.0 \u304B\u3089 1.2 \u304C\u30A4\u30F3\u30B9\u30C8\u30FC\u30EB\u3055\u308C\u3066\u3044\u308B Firefox \u306B\u30AF\u30EA\u30C3\u30D4\u30F3\u30B0\u30C7\u30FC\u30BF\u3092\u8EE2\u9001\u3059\u308B\u5834\u5408\u306F\u3053\u306E\u5F62\u5F0F\u3092\u9078\u629E\u3057\u307E\u3059\u3002
htmlFmtDesc=\u5370\u5237\u307E\u305F\u306F\u30A6\u30A7\u30D6\u30D6\u30E9\u30A6\u30B6\u3067\u8868\u793A\u3059\u308B\u305F\u3081\u306B HTML \u6587\u66F8\u3068\u3057\u3066\u30AF\u30EA\u30C3\u30D4\u30F3\u30B0\u30C7\u30FC\u30BF\u3092\u66F8\u304D\u51FA\u3057\u307E\u3059\u3002
clipdat2.rdf=clipdat2.rdf
clipdat.rdf=clipdat.rdf
clippings.html=clippings.html
exportSuccess=\u300C%S\u300D\u3078\u306E\u30AF\u30EA\u30C3\u30D4\u30F3\u30B0\u66F8\u304D\u51FA\u3057\u306F\u7121\u4E8B\u306B\u5B8C\u4E86\u3057\u307E\u3057\u305F\u3002
errorCannotImportDSFile=\u30C7\u30FC\u30BF\u60C5\u5831\u6E90\u30D5\u30A1\u30A4\u30EB\u3092\u53D6\u308A\u8FBC\u3080\u3053\u3068\u304C\u3067\u304D\u307E\u305B\u3093:
newClippingName=\u65B0\u3057\u3044\u30AF\u30EA\u30C3\u30D4\u30F3\u30B0
newFolderName=\u65B0\u3057\u3044\u30D5\u30A9\u30EB\u30C0
emptyClippingLabel=(\u7A7A)
errorOutOfMemory=\u30E1\u30E2\u30EA\u4E0D\u8DB3\u3067\u3059
errorAccessDenied=\u30D5\u30A1\u30A4\u30EB\u3078\u306E\u30A2\u30AF\u30BB\u30B9\u306F\u62D2\u5426\u3055\u308C\u307E\u3057\u305F
errorFileLocked=\u30D5\u30A1\u30A4\u30EB\u306F\u30ED\u30C3\u30AF\u3055\u308C\u3066\u3044\u307E\u3059
errorDiskFull=\u30C7\u30A3\u30B9\u30AF\u304C\u6E80\u676F\u3067\u3059 - \u30D5\u30A1\u30A4\u30EB\u3092\u4FDD\u5B58\u3067\u304D\u307E\u305B\u3093
errorFileTooBig=\u30D5\u30A1\u30A4\u30EB\u5BB9\u91CF\u304C\u5927\u304D\u904E\u304E\u307E\u3059
errorFileReadOnly=\u30D5\u30A1\u30A4\u30EB\u306F\u8AAD\u307F\u53D6\u308A\u5C02\u7528\u3067\u3059
errorFlushAfterPDSImport=\u30D1\u30C3\u30B1\u30FC\u30B8\u3055\u308C\u305F\u30C7\u30FC\u30BF\u304B\u3089\u306E\u53D6\u308A\u8FBC\u307F\u306F\u6210\u529F\u3057\u307E\u3057\u305F\u304C\u30C7\u30FC\u30BF\u60C5\u5831\u6E90\u3078\u4FDD\u5B58\u3067\u304D\u307E\u305B\u3093\u3002
errorDSImportFailure=\u30C7\u30FC\u30BF\u60C5\u5831\u6E90\u306E\u4E2D\u3078\u30D1\u30C3\u30B1\u30FC\u30B8\u3055\u308C\u305F\u30AF\u30EA\u30C3\u30D4\u30F3\u30B0\u30C7\u30FC\u30BF\u3092\u53D6\u308A\u8FBC\u3080\u969B\u306B\u30A8\u30E9\u30FC\u304C\u767A\u751F\u3057\u307E\u3057\u305F\u3002Clippings XPI \u30D5\u30A1\u30A4\u30EB\u306E\u914D\u5E03\u8005\u306B\u9023\u7D61\u3057\u3066\u304F\u3060\u3055\u3044\u3002
recoverFromCorruption=\u30AF\u30EA\u30C3\u30D4\u30F3\u30B0\u30C7\u30FC\u30BF\u60C5\u5831\u6E90\u306E\u8AAD\u307F\u8FBC\u307F\u4E2D\u306B\u554F\u984C\u304C\u767A\u751F\u3057\u3001\u30D0\u30C3\u30AF\u30A2\u30C3\u30D7\u304B\u3089\u306E\u5FA9\u65E7\u304C\u5FC5\u8981\u306B\u306A\u308A\u307E\u3057\u305F\u3002OK\u3092\u30AF\u30EA\u30C3\u30AF\u3057\u3066\u5FA9\u65E7\u3092\u958B\u59CB\u3057\u3066\u304F\u3060\u3055\u3044\u3002
recoverySuccess=\u30AF\u30EA\u30C3\u30D4\u30F3\u30B0\u306E\u5FA9\u65E7\u6210\u529F\u3002
msgNoBackupDoImportOption=\u30D0\u30C3\u30AF\u30A2\u30C3\u30D7\u30D5\u30A1\u30A4\u30EB\u304C\u898B\u3064\u304B\u308A\u307E\u305B\u3093\u3067\u3057\u305F\u3002\u5225\u306E\u30D5\u30A1\u30A4\u30EB\u304B\u3089\u30AF\u30EA\u30C3\u30D4\u30F3\u30B0\u3092\u53D6\u308A\u8FBC\u307F\u307E\u3059\u304B\uFF1F
clipdatFailsafeReset=0 \u9805\u76EE\u3068\u5171\u306B\u6700\u521D\u304B\u3089\u3084\u308A\u76F4\u3059
errorCannotDeleteDSFile=\u30C7\u30FC\u30BF\u60C5\u5831\u6E90\u30D5\u30A1\u30A4\u30EB\u3092\u524A\u9664\u3067\u304D\u307E\u305B\u3093\u3002\u5FA9\u65E7\u3092\u7D9A\u3051\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u305B\u3093\u3002
errorCannotRegenerateDS=\u30AF\u30EA\u30C3\u30D4\u30F3\u30B0\u30C7\u30FC\u30BF\u60C5\u5831\u6E90\u3092\u518D\u751F\u3067\u304D\u307E\u305B\u3093\u3002
errorRecoveryIncomplete=\u30AF\u30EA\u30C3\u30D4\u30F3\u30B0\u306E\u5FA9\u65E7\u306F\u5B8C\u4E86\u3057\u3066\u3044\u307E\u305B\u3093\u3002
errorRecoveryFailed=\u6B8B\u5FF5\u306A\u304C\u3089\u30AF\u30EA\u30C3\u30D4\u30F3\u30B0\u30C7\u30FC\u30BF\u306E\u5FA9\u65E7\u306B\u5931\u6557\u3057\u307E\u3057\u305F\uFF01
clippingsRoot=Clippings
shortcutKeyAvailable=\u305D\u306E\u30B7\u30E7\u30FC\u30C8\u30AB\u30C3\u30C8\u30AD\u30FC\u306F\u5229\u7528\u53EF\u80FD\u3067\u3059\u3002
errorShortcutKeyDefined=\u305D\u306E\u30B7\u30E7\u30FC\u30C8\u30AB\u30C3\u30C8\u30AD\u30FC\u306F\u65E2\u306B\u5272\u308A\u5F53\u3066\u3089\u308C\u3066\u3044\u307E\u3059\u3002
errorShortcutKeyDetail=\u9078\u629E\u3055\u308C\u305F\u30B7\u30E7\u30FC\u30C8\u30AB\u30C3\u30C8\u30AD\u30FC\u306F\u65E2\u306B\u307B\u304B\u306E\u30AF\u30EA\u30C3\u30D4\u30F3\u30B0\u306B\u5272\u308A\u5F53\u3066\u3089\u308C\u3066\u3044\u307E\u3059\u3002\u9055\u3046\u30B7\u30E7\u30FC\u30C8\u30AB\u30C3\u30C8\u30AD\u30FC\u3092\u9078\u629E\u3057\u3066\u304F\u3060\u3055\u3044\u3002
shortcutKeyHint=\u3053\u306E\u30AF\u30EA\u30C3\u30D4\u30F3\u30B0\u3092 %S \u306E\u4E2D\u3078\u7D20\u65E9\u304F\u8CBC\u308A\u4ED8\u3051\u308B\u305F\u3081\u306B\u306F\u3001CTRL+ALT+V \u306B\u7D9A\u3044\u3066\u9078\u629E\u3057\u305F\u30B7\u30E7\u30FC\u30C8\u30AB\u30C3\u30C8\u30AD\u30FC\u3092\u62BC\u3057\u307E\u3059\u3002
shortcutKeyHintMac=\u3053\u306E\u30AF\u30EA\u30C3\u30D4\u30F3\u30B0\u3092 %S \u306E\u4E2D\u3078\u7D20\u65E9\u304F\u8CBC\u308A\u4ED8\u3051\u308B\u305F\u3081\u306B\u306F\u3001Control \u3068 Option \u30AD\u30FC\u3092\u62BC\u3057\u305F\u307E\u307E V \u3092\u62BC\u3057\u3066\u9078\u629E\u3057\u305F\u30B7\u30E7\u30FC\u30C8\u30AB\u30C3\u30C8\u30AD\u30FC\u3092\u62BC\u3057\u307E\u3059\u3002
pasteIntoFx=Firefox \u306B\u3042\u308B\u30A6\u30A7\u30D6\u30DA\u30FC\u30B8\u306E\u30C6\u30AD\u30B9\u30C8\u30DC\u30C3\u30AF\u30B9
pasteIntoTb=Thunderbird \u306E\u65B0\u3057\u3044\u30E1\u30C3\u30BB\u30FC\u30B8
pasteIntoBothHostApps=Firefox \u306B\u3042\u308B\u30A6\u30A7\u30D6\u30DA\u30FC\u30B8\u306E\u30C6\u30AD\u30B9\u30C8\u30DC\u30C3\u30AF\u30B9\u307E\u305F\u306F Thunderbird \u306E\u65B0\u3057\u3044\u30E1\u30C3\u30BB\u30FC\u30B8
substPromptTitle=\u30AF\u30EA\u30C3\u30D4\u30F3\u30B0\u306E\u8CBC\u308A\u4ED8\u3051
clipmanHlp=Clippings \u30DE\u30CD\u30FC\u30B8\u30E3
shortcutKeyHlp=\u30B7\u30E7\u30FC\u30C8\u30AB\u30C3\u30C8\u30AD\u30FC
fx=Firefox
tb=Thunderbird
bothHostApps=Firefox \u307E\u305F\u306F Thunderbird
btnClose=\u9589\u3058\u308B
btnFinish=\u7D42\u308F\u308B
helpMsg=\u5229\u7528\u53EF\u80FD\u306A\u30D8\u30EB\u30D7\u306F\u3042\u308A\u307E\u305B\u3093 (\u3067\u3059\u304B\u3089\u69CB\u308F\u306A\u3044\u3067\u304F\u3060\u3055\u3044)
